Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.completionCertificate
source: Completion Certificate
ar: شهادة الإنجاز
bg: Сертификат за завършване
ca: Certificat de finalització
cs: Potvrzení o dokončení
da: Afslutningscertifikat
de: Teilnahmezertifikat
el: Πιστοποιητικό Ολοκλήρωσης
es: Certificado de Finalización
es_419: Certificado de Finalización
fi: Suoritussertifikaatti
fr: Certificat de réussite
fr_ca: Certificat de réussite
he: תעודת סיום
hi: पूर्णता प्रमाणपत्र
hr: Certifikat o završetku
hu: Teljesítési igazolás
id: Sertifikat Penyelesaian
it: Certificato di Completamento
ja: 修了証明書
kk: Дәрежені аяқтау сертификаты
ko: 이수증
ms: Sijil Penyelesaian
nb: Fullføringsbevis
nl: Voltooiingscertificaat
pl: Certyfikat ukończenia
pt_br: Certificado de Conclusão
pt_pt: Certificado de Conclusão
ro: Certificat de Finalizare
ru: Сертификат завершения
sk: Certifikát o ukončení
sv: Slutförandecertifikat
th: ใบรับรองการเสร็จสิ้น
tr: Tamamlanma Sertifikası
uk: Сертифікат про виконання
vi: Giấy Chứng Nhận Hoàn Thành
zh_hans: 完成证书
zh_hant: 完成證書
zh_hk: 完成證書

# TK.Label.completionDate
source: Completion Date
ar: تاريخ الإنجاز
bg: Дата на завършване
ca: Data de finalització
cs: Datum dokončení
da: Afslutningsdato
de: Abschlussdatum
el: Ημερομηνία Ολοκλήρωσης
es: Fecha de Finalización
es_419: Fecha de Finalización
fi: Suorituspäivämäärä
fr: Date d'achèvement
fr_ca: Date d'achèvement
he: תאריך סיום
hi: पूर्णता तिथि
hr: Datum završetka
hu: Teljesítési dátum
id: Tanggal Penyelesaian
it: Data di Completamento
ja: 修了日
kk: Аяқталу күні
ko: 완료 날짜
ms: Tarikh Penyelesaian
nb: Fullføringsdato
nl: Voltooiingsdatum
pl: Data ukończenia
pt_br: Data de Conclusão
pt_pt: Data de Conclusão
ro: Data Finalizării
ru: Дата завершения
sk: Dátum ukončenia
sv: Slutförandedatum
th: วันที่เสร็จสิ้น
tr: Tamamlanma Tarihi
uk: Дата завершення
vi: Ngày Hoàn Thành
zh_hans: 完成日期
zh_hant: 完成日期
zh_hk: 完成日期

# TK.Label.compliance
source: Compliance
ar: الامتثال
bg: Съответствие
ca: Compliment
cs: Soulad
da: Overholdelse
de: Einhaltung
el: Συμμόρφωση
es: Cumplimiento
es_419: Cumplimiento
fi: Vaatimustenmukaisuus
fr: Conformité
fr_ca: Conformité
he: עמידה בדרישות
hi: अनुपालन
hr: Usklađenost
hu: Megerősítés
id: Kepatuhan
it: Conformità
ja: コンプライアンス
kk: Сәйкестік
ko: 준수
ms: Pematuhan
nb: Samsvar
nl: Naleving
pl: Zgodność
pt_br: Conformidade
pt_pt: Conformidade
ro: Conformitate
ru: Соблюдение требований
sk: Súlad
sv: Efterlevnad
th: ความเป็นไปตามกฎหมาย
tr: Uyum
uk: Відповідність
vi: Tuân Thủ
zh_hans: 合规性
zh_hant: 合規性
zh_hk: 遵從性

# TK.Label.configuration
source: Configuration
ar: الإعدادات
bg: Конфигурация
ca: Configuració
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
es_419: Configuración
fi: Määritykset
he: הגדרה
hi: कॉन्फ़िगरेशन
hr: Konfiguracija
hu: Beállítások
id: Konfigurasi
it: Configurazione
ja: 設定
kk: Конфигурация
ko: 설정
ms: Konfigurasi
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
pt_pt: Configuração
ro: Configurare
ru: Настройки
sk: Konfigurácia
sv: Konfiguration
th: การตั้งค่า
tr: Yapılandırma
uk: Налаштування
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置
zh_hk: 配置

# TK.Label.connectionLost
source: Connection Lost
ar: انقطع الاتصال
bg: Загубена връзка
ca: Connexió perduda
cs: Ztráta připojení
da: Forbindelse mistet
de: Verbindung getrennt
el: Απώλεια Σύνδεσης
es: Conexión Perdida
es_419: Conexión Perdida
fi: Yhteys katkaistu
fr: Connexion perdue
fr_ca: Connexion perdue
he: אובדן חיבור
hi: कनेक्शन खो गया
hr: Veza izgubljena
hu: Kapcsolat megszakadt
id: Koneksi Terputus
it: Connessione Persa
ja: 接続が失われました
kk: Байланыс жоғалды
ko: 연결 끊김
ms: Sambungan Hilang
nb: Tapt tilkobling
nl: Verbinding Verbroken
pl: Połączenie przerwane
pt_br: Conexão Perdida
pt_pt: Conexão Perdida
ro: Conexiune Pierdută
ru: Соединение потеряно
sk: Stratené pripojenie
sv: Anslutning förlorad
th: การเชื่อมต่อขาดหายไป
tr: Bağlantı Kesildi
uk: Втрата з'єднання
vi: Mất Kết Nối
zh_hans: 连接丢失
zh_hant: 連線中斷
zh_hk: 連接丟失

# TK.Label.connections
source: Connections
ar: الاتصالات
bg: Връзки
ca: Connexions
cs: Připojení
da: Forbindelser
de: Verbindungen
el: Συνδέσεις
es: Conexiones
es_419: Conexiones
fi: Yhteydet
fr: Connexions
fr_ca: Connexions
he: חיבורים
hi: कनेक्शन
hr: Veze
hu: Kapcsolatok
id: Koneksi
it: Connessioni
ja: 接続
kk: Байланыстар
ko: 연결들
ms: Sambungan-sambungan
nb: Tilkoblinger
nl: Verbindingen
pl: Połączenia
pt_br: Conexões
pt_pt: Conexões
ro: Conexiuni
ru: Соединения
sk: Pripojenia
sv: Anslutningar
th: การเชื่อมต่อ
tr: Bağlantılar
uk: З'єднання
vi: Kết nối
zh_hans: 连接
zh_hant: 連接
zh_hk: 連接

# TK.Label.connectionStatus
source: Connection Status
ar: حالة الاتصال
bg: Статус на връзката
ca: Estat de connexió
cs: Stav připojení
da: Forbindelsesstatus
de: Verbindungsstatus
el: Κατάσταση Σύνδεσης
es: Estado de Conexión
es_419: Estado de Conexión
fi: Yhteyden tila
fr: État de connexion
fr_ca: État de la connexion
he: סטטוס חיבור
hi: कनेक्शन स्थिति
hr: Status veze
hu: Kapcsolat állapota
id: Status Koneksi
it: Stato di Connessione
ja: 接続ステータス
kk: Байланыс статусі
ko: 연결 상태
ms: Status Sambungan
nb: Tilkoblingsstatus
nl: Verbindingsstatus
pl: Status połączenia
pt_br: Status da Conexão
pt_pt: Estado da Conexão
ro: Starea Conexiunii
ru: Статус соединения
sk: Stav pripojenia
sv: Anslutningsstatus
th: สถานะการเชื่อมต่อ
tr: Bağlantı Durumu
uk: Статус з'єднання
vi: Trạng Thái Kết Nối
zh_hans: 连接状态
zh_hant: 連線狀態
zh_hk: 連接狀態

# TK.Label.content
source: Content
ar: المحتوى
bg: Съдържание
ca: Contingut
cs: Obsah
da: Indhold
de: Inhalt
el: Περιεχόμενο
es: Contenido
es_419: Contenido
fi: Sisältö
fr: Contenu
fr_ca: Contenu
he: תוכן
hi: कॉन्टेंट
hr: Sadržaj
hu: Tartalom
id: Konten
it: Contenuto
ja: コンテンツ
kk: Контент
ko: 콘텐츠
ms: Kandungan
nb: Innhold
nl: Materiaal
pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteúdo
ro: Conținut
ru: Содержимое
sk: Obsah
sv: Innehåll
th: เนื้อหา
tr: İçerik
uk: Контент
vi: Nội dung
zh_hans: 内容
zh_hant: 內容
zh_hk: 內容

# TK.Label.continueWatching
source: Continue Watching
ar: استمرار المشاهدة
bg: Продължи да гледаш
ca: Continuar veient
cs: Pokračovat ve sledování
da: Fortsæt med at se
de: Weitersehen
el: Συνέχισε την Παρακολούθηση
es: Continuar Mirando
es_419: Seguir Viendo
fi: Jatka katselua
fr: Continuer à regarder
fr_ca: Continuer à regarder
he: המשך צפייה
hi: देखना जारी रखें
hr: Nastavi gledati
hu: Folytatás nézése
id: Lanjutkan Menonton
it: Continua a Guardare
ja: 続けて視聴する
kk: Көре беруді жалғастыру
ko: 계속 보기
ms: Teruskan Menonton
nb: Fortsett å se
nl: Doorgaan met Kijken
pl: Kontynuuj oglądanie
pt_br: Continuar Assistindo
pt_pt: Continuar a Assistir
ro: Continuă Vizionarea
ru: Продолжить просмотр
sk: Pokračovať v sledovaní
sv: Fortsätt titta
th: ดำเนินการดูต่อ
tr: İzlemeye Devam Et
uk: Продовжити перегляд
vi: Tiếp Tục Xem
zh_hans: 继续观看
zh_hant: 繼續觀看
zh_hk: 繼續觀看

# TK.Label.contrast
source: Contrast
ar: التباين
bg: Контраст
cs: Kontrast
da: Kontrast
de: Kontrast
el: Αντίθεση
es: Contraste
es_419: Contraste
fi: Kontrasti
fr: Contraste
fr_ca: Contraste
he: ניגודיות
hi: कॉन्ट्रास्ट
hr: Kontrast
hu: Kontraszt
id: Kontras
it: Contrasto
ja: コントラスト
kk: Контраст
ko: 대비
ms: Kontras
nb: Kontrast
pl: Kontrast
pt_br: Contraste
pt_pt: Contraste
ru: Контрастность
sk: Kontrast
sv: Kontrast
th: ความต่างระดับสี
tr: Kontrast
uk: Контрастність
vi: Độ tương phản
zh_hans: 对比度
zh_hant: 對比
zh_hk: 對比度

# TK.Label.controlCenter
source: Control Center
ar: مركز التحكم
bg: Контролен център
ca: Centre de control
cs: Ovládací centrum
da: Kontrolcenter
de: Kontrollzentrum
el: Κέντρο ελέγχου
es: Centro de control
es_419: Centro de Control
fi: Ohjauskeskus
fr: Centre de contrôle
fr_ca: Centre de contrôle
he: מרכז הבקרה
hi: कंट्रोल सेंटर
hr: Kontrolni centar
hu: Vezérlőközpont
id: Pusat Kontrol
it: Centro di Controllo
ja: コントロールセンター
kk: Басқару орталығы
ko: 제어 센터
ms: Pusat Kawalan
nb: Kontrollsenter
nl: Bedieningspaneel
pl: Centrum sterowania
pt_br: Central de Controle
pt_pt: Central de Controlo
ro: Centru de control
ru: Пункт управления
sk: Ovládacie centrum
sv: Kontrollcenter
th: ศูนย์ควบคุม
tr: Denetim Merkezi
uk: Центр керування
vi: Trung tâm điều khiển
zh_hans: 控制中心
zh_hant: 控制中心
zh_hk: 控制中心

# TK.Label.controls
source: Controls
ar: التحكمات
bg: Контролни елементи
cs: Ovládací prvky
da: Kontroller
de: Steuerungen
el: Έλεγχοι
es: Controles
es_419: Controles
fi: Ohjaimet
fr: Contrôles
fr_ca: Contrôles
he: בקרות
hi: नियंत्रण
hr: Kontrole
hu: Vezérlők
id: Kontrol
it: Controlli
ja: コントロール
kk: Басқару элементтері
ko: 제어판
ms: Kawalan
nb: Kontroller
nl: Bedieningen
pl: Kontrolki
pt_br: Controles
pt_pt: Controles
ro: Controale
ru: Управление
sk: Ovládacie prvky
sv: Kontroller
th: การควบคุม
tr: Kontroller
uk: Елементи управління
vi: Điều Khiển
zh_hans: 控制
zh_hant: 控制項
zh_hk: 控制

# TK.Label.cookies
source: Cookies
ar: ملفات تعريف الارتباط
bg: Бисквитки
ca: Galetes
fi: Evästeet
he: עוגיות
hi: कुकीज़
hr: Kolačići
hu: Sütik
it: Cookie
ja: クッキー
kk: Кукилер
ko: 쿠키
ms: Kuki
nb: Informasjonskapsler
pl: Ciasteczka
ro: Cookie-uri
ru: Файлы cookie
sv: Kakor
th: คุกกี้
tr: Çerezler
uk: Файли cookie
vi: Cookie

# TK.Label.cookiesTracking
source: Cookies & Tracking
ar: الكوكيز والتتبع
bg: Бисквитки и проследяване
ca: Galetes i Seguiment
cs: Cookies a sledování
el: Cookies & Παρακολούθηση
es: Cookies y seguimiento
es_419: Cookies y Seguimiento
fi: Evästeet ja seuranta
fr: Cookies et suivi
fr_ca: Cookies et suivi
he: עוגיות ומעקב
hi: कुकीज़ और ट्रैकिंग
hr: Kolačići i Praćenje
hu: Sütik és Nyomkövetés
id: Cookies & Pelacakan
it: Cookies e Tracciamento
ja: クッキーとトラッキング
kk: Кукилер мен қадағалау
ko: 쿠키 & 추적
ms: Cookies & Pengesanan
nb: Informasjonskapsler og sporing
pl: Cookies i śledzenie
pt_br: Cookies e Rastreamento
pt_pt: Cookies e Rastreio
ro: Cookies și urmărire
ru: Файлы «Сookies» и отслеживание
sk: Cookies a sledovanie
sv: Cookies och spårning
th: คุกกี้และการติดตาม
tr: Çerezler & İzleme
uk: Куки та відстеження
vi: Cookie & Theo dõi
zh_hans: Cookies和跟踪
zh_hant: Cookies 和追蹤
zh_hk: Cookies & 追踪

# TK.Label.correctAnswers
source: Correct Answers
ar: الإجابات الصحيحة
bg: Правилни отговори
ca: Respostes Correctes
cs: Správné odpovědi
da: Korrekte svar
de: Richtige Antworten
el: Σωστές Απαντήσεις
es: Respuestas correctas
es_419: Respuestas Correctas
fi: Oikeat vastaukset
fr: Réponses correctes
fr_ca: Réponses correctes
he: תשובות נכונות
hi: सही उत्तर
hr: Točni Odgovori
hu: Helyes Válaszok
id: Jawaban Benar
it: Risposte corrette
ja: 正しい回答
kk: Дұрыс жауаптар
ko: 정답
ms: Jawapan Betul
nb: Korrekte svar
nl: Juiste Antwoorden
pl: Poprawne odpowiedzi
pt_br: Respostas Corretas
pt_pt: Respostas Corretas
ro: Răspunsuri corecte
ru: Правильные ответы
sk: Správne odpovede
sv: Korrekta svar
th: คำตอบที่ถูกต้อง
tr: Doğru Cevaplar
uk: Правильні відповіді
vi: Câu trả lời đúng
zh_hans: 正确答案
zh_hant: 正確答案
zh_hk: 正確答案

# TK.Label.country
source: Country
ar: البلد
bg: Държава
ca: País
cs: Země
da: Land
de: Land
el: Χώρα
es: País
es_419: País
fi: Maa
fr: Pays
fr_ca: Pays
he: מדינה
hi: देश
hr: Zemlja
hu: Ország
id: Negara
it: Paese
ja: 国
kk: Ел
ko: 국가
ms: Negara
nb: Land
nl: Land
pl: Kraj
pt_br: País
pt_pt: País
ro: Țară
ru: Страна
sk: Krajina
sv: Land
th: ประเทศ
tr: Ülke
uk: Країна
vi: Quốc gia
zh_hans: 国家/地区
zh_hant: 國家
zh_hk: 國家/地區

# TK.Label.courseProgress
source: Course Progress
ar: تقدم الدورة
bg: Прогрес на курса
ca: Progrés del curs
cs: Pokrok v kurzu
da: Kursusfremskridt
de: Kursfortschritt
el: Πρόοδος μαθήματος
es: Progreso del curso
es_419: Progreso del Curso
fi: Kurssin edistyminen
fr: Progression du cours
fr_ca: Progression du cours
he: התקדמות בקורס
hi: कोर्स प्रगति
hr: Napredak Tečaja
hu: Tanfolyam Előrehaladás
id: Kemajuan Kursus
it: Progresso del corso
ja: コース進捗
kk: Курс прогрессі
ko: 강의 진행 상황
ms: Kemajuan Kursus
nb: Kursprogresjon
nl: Cursusvoortgang
pl: Postęp kursu
pt_br: Progresso do Curso
pt_pt: Progresso do Curso
ro: Progresul cursului
ru: Прогресс курса
sk: Pokrok v kurze
sv: Kursframsteg
th: ความก้าวหน้าในหลักสูตร
tr: Kurs İlerlemesi
uk: Прогрес курсу
vi: Tiến độ khóa học
zh_hans: 课程进度
zh_hant: 課程進度
zh_hk: 課程進度

# TK.Label.cpuUsage
source: CPU Usage
ar: استخدام وحدة المعالجة المركزية
bg: Използване на ЦПУ
ca: Ús del CPU
cs: Využití CPU
da: CPU-brug
de: CPU-Nutzung
el: Χρήση CPU
es: Uso de CPU
es_419: Uso de CPU
fi: CPU:n käyttö
fr: Utilisation du processeur
fr_ca: Utilisation du CPU
he: שימוש במעבד
hi: सीपीयू उपयोग
hr: Korištenje CPU-a
hu: CPU Használat
id: Penggunaan CPU
it: Utilizzo CPU
ja: CPU使用率
kk: ЦП қолдану
ko: CPU 사용량
ms: Penggunaan CPU
nb: CPU-bruk
nl: CPU-gebruik
pl: Zużycie CPU
pt_br: Uso da CPU
pt_pt: Uso de CPU
ro: Utilizarea CPU
ru: Использование ЦП
sk: Využívanie CPU
sv: CPU-användning
th: การใช้งาน CPU
tr: CPU Kullanımı
uk: Використання ЦП
vi: Sử dụng CPU
zh_hans: CPU使用率
zh_hant: CPU 使用率
zh_hk: CPU 使用率

# TK.Label.createDate
source: Create Date
ar: تاريخ الإنشاء
bg: Дата на създаване
ca: Data de creació
cs: Datum vytvoření
da: Oprettelsesdato
de: Erstellungsdatum
el: Ημερομηνία Δημιουργίας
es: Fecha de creación
es_419: Fecha de Creación
fi: Luontipäivämäärä
fr: Date de création
fr_ca: Date de création
he: תאריך יצירה
hi: निर्माण तिथि
hr: Datum Izrade
hu: Létrehozás Dátuma
id: Tanggal Dibuat
it: Data di Creazione
ja: 作成日
kk: Жасалған күн
ko: 생성 일자
ms: Tarikh Dibuat
nb: Opprettelsesdato
nl: Aanmaakdatum
pl: Data utworzenia
pt_br: Data de Criação
pt_pt: Data de Criação
ro: Data creării
ru: Дата создания
sk: Dátum vytvorenia
sv: Skapelsedatum
th: วันที่สร้าง
tr: Oluşturulma Tarihi
uk: Дата створення
vi: Ngày tạo
zh_hans: 创建日期
zh_hant: 創建日期
zh_hk: 創建日期

# TK.Label.createdBy
source: Created By
ar: أنشأه
bg: Създадено от
ca: Creat per
cs: Vytvořeno kým
da: Oprettet Af
de: Erstellt von
el: Δημιουργήθηκε Από
es: Creado por
es_419: Creado Por
fi: Luonut
fr: Créé par
fr_ca: Créé par
he: נוצר על ידי
hi: द्वारा निर्मित
hr: Stvoreno Od
hu: Készítette
id: Dibuat Oleh
it: Creato Da
ja: 作成者
kk: Жасады
ko: 생성자
ms: Dibuat Oleh
nb: Opprettet av
nl: Gemaakt door
pl: Utworzone przez
pt_br: Criado Por
pt_pt: Criado Por
ro: Creat de
ru: Создано
sk: Vytvoril(a)
sv: Skapad av
th: สร้างโดย
tr: Oluşturan
uk: Створено
vi: Được tạo bởi
zh_hans: 创建者
zh_hant: 創建者
zh_hk: 創建者

# TK.Label.creditCard
source: Credit Card
ar: بطاقة ائتمان
bg: Кредитна карта
ca: Targeta de crèdit
cs: Platební karta
da: Kreditkort
de: Kreditkarte
el: Πιστωτική κάρτα
es: Tarjeta de crédito
es_419: Tarjeta de Crédito
fi: Luottokortti
fr: Carte bancaire
fr_ca: Carte de crédit
he: כרטיס אשראי
hi: क्रेडिट कार्ड
hr: Kreditna kartica
hu: Hitelkártya
id: Kartu Kredit
it: Carta di credito
ja: クレジットカード
kk: Несиелік карта
ko: 신용 카드
ms: Kad Kredit
nb: Kredittkort
pl: Karta kredytowa
pt_br: Cartão de Crédito
pt_pt: Cartão de crédito
ro: Card de credit
ru: Кредитная карта
sk: Platobná karta
sv: Kreditkort
th: บัตรเครดิต
tr: Kredi Kartı
uk: Кредитна картка
vi: Thẻ tín dụng
zh_hans: 信用卡
zh_hant: 信用卡
zh_hk: 信用卡

# TK.Label.creditLimit
source: Credit Limit
ar: حد الائتمان
bg: Кредитен лимит
ca: Límit de crèdit
cs: Úvěrový limit
da: Kreditgrænse
de: Kreditlimit
el: Όριο Πίστωσης
es: Límite de crédito
es_419: Límite de Crédito
fi: Luottoraja
fr: Plafond de crédit
fr_ca: Limite de crédit
he: מגבלת אשראי
hi: क्रेडिट सीमा
hr: Kreditni Limit
hu: Kreditkeret
id: Batas Kredit
it: Limite di Credito
ja: クレジット限度額
kk: Несие лимиті
ko: 신용 한도
ms: Had Kredit
nb: Kredittgrense
nl: Kredietlimiet
pl: Limit kredytowy
pt_br: Limite de Crédito
pt_pt: Limite de Crédito
ro: Limita de credit
ru: Кредитный лимит
sk: Úverový limit
sv: Kreditgräns
th: วงเงินเครดิต
tr: Kredi Limiti
uk: Кредитний ліміт
vi: Hạn mức tín dụng
zh_hans: 信用额度
zh_hant: 信用卡額度
zh_hk: 信用額度

# TK.Label.currency
source: Currency
ar: العملة
bg: Валута
ca: Moneda
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Moneda
es_419: Moneda
fi: Valuutta
fr: Monnaie
fr_ca: Devise
he: מטבע
hi: मुद्रा
hr: Valuta
hu: Pénznem
id: Mata Uang
it: Valuta
ja: 通貨
kk: Валюта
ko: 통화
ms: Mata Wang
nb: Valuta
nl: Valuta
pl: Waluta
pt_br: Moeda
pt_pt: Moeda
ro: Valută
ru: Валюта
sk: Mena
sv: Valuta
th: สกุลเงิน
tr: Para Birimi
uk: Валюта
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣
zh_hk: 貨幣

# TK.Label.currentLocation
source: Current Location
ar: الموقع الحالي
bg: Настоящо местоположение
ca: Ubicació actual
cs: Současná poloha
da: Nuværende Lokation
de: Aktueller Ort
el: Τρέχουσα τοποθεσία
es: Ubicación actual
es_419: Ubicación Actual
fi: Nykyinen sijainti
fr: Lieu actuel
fr_ca: Position actuelle
he: מיקום נוכחי
hi: वर्तमान स्थान
hr: Trenutačna lokacija
hu: Jelenlegi hely
id: Lokasi Saat Ini
it: Posizione attuale
ja: 現在地
kk: Ағымдағы геолокация
ko: 현재 위치
ms: Lokasi Semasa
nb: Nåværende plassering
nl: Huidige locatie
pl: Aktualna lokalizacja
pt_br: Localização Atual
pt_pt: Localização atual
ro: Localizarea actuală
ru: Текущая геопозиция
sk: Aktuálna poloha
sv: Aktuell plats
th: ตำแหน่งที่ตั้งปัจจุบัน
tr: Şu Anki Konum
uk: Поточне місце
vi: Vị trí hiện tại
zh_hans: 当前位置
zh_hant: 目前位置
zh_hk: 目前位置

# TK.Label.currentModule
source: Current Module
ar: الوحدة الحالية
bg: Текущ
ca: Mòdul actual
cs: Aktuální modul
da: Nuværende Modul
de: Aktuelles Modul
el: Τρέχουσα Ενότητα
es: Módulo actual
es_419: Módulo Actual
fi: Nykyinen moduuli
fr: Module actuel
fr_ca: Module actuel
he: מודול נוכחי
hi: वर्तमान मॉड्यूल
hr: Trenutni modul
hu: Aktuális modul
id: Modul Saat Ini
it: Modulo Corrente
ja: 現在のモジュール
kk: Ағымдағы модуль
ko: 현재 모듈
ms: Modul Semasa
nb: Nåværende modul
nl: Huidige Module
pl: Aktualny moduł
pt_br: Módulo Atual
pt_pt: Módulo Atual
ro: Modul curent
ru: Текущий модуль
sk: Aktuálny modul
sv: Aktuell modul
th: โมดูลปัจจุบัน
tr: Mevcut Modül
uk: Поточний модуль
vi: Module hiện tại
zh_hans: 当前模块
zh_hant: 當前模組
zh_hk: 當前模塊

# TK.Label.currentRank
source: Current Rank
ar: الرتبة الحالية
bg: Текущ ранг
ca: Rang actual
cs: Aktuální hodnost
da: Nuværende Rang
de: Aktueller Rang
el: Τρέχουσα Κατάταξη
es: Rango actual
es_419: Rango Actual
fi: Nykyinen sijoitus
fr: Classement actuel
fr_ca: Rang actuel
he: דירוג נוכחי
hi: वर्तमान रैंक
hr: Trenutni rang
hu: Aktuális rang
id: Peringkat Saat Ini
it: Posizione Corrente
ja: 現在の順位
kk: Ағымдағы ранг
ko: 현재 순위
ms: Pangkat Semasa
nb: Nåværende rang
nl: Huidige Rang
pl: Aktualna ranga
pt_br: Classificação Atual
pt_pt: Classificação Atual
ro: Rang curent
ru: Текущий ранг
sk: Aktuálny rank
sv: Aktuell rang
th: อันดับปัจจุบัน
tr: Mevcut Sıralama
uk: Поточний ранг
vi: Xếp hạng hiện tại
zh_hans: 当前排名
zh_hant: 當前排名
zh_hk: 當前排名

# TK.Label.currentTemperature
source: Current Temperature
ar: درجة الحرارة الحالية
bg: Текуща температура
ca: Temperatura actual
cs: Aktuální teplota
da: Aktuel Temperatur
de: Aktuelle Temperatur
el: Τρέχουσα Θερμοκρασία
es: Temperatura actual
es_419: Temperatura Actual
fi: Nykyinen lämpötila
fr: Température actuelle
fr_ca: Température actuelle
he: טמפרטורה נוכחית
hi: वर्तमान तापमान
hr: Trenutna Temperatura
hu: Aktuális Hőmérséklet
id: Suhu Saat Ini
it: Temperatura Corrente
ja: 現在の温度
kk: Ағымдағы температура
ko: 현재 온도
ms: Suhu Semasa
nb: Nåværende temperatur
nl: Huidige Temperatuur
pl: Aktualna temperatura
pt_br: Temperatura Atual
pt_pt: Temperatura Atual
ro: Temperatura curentă
ru: Текущая температура
sk: Aktuálna teplota
sv: Aktuell temperatur
th: อุณหภูมิปัจจุบัน
tr: Mevcut Sıcaklık
uk: Поточна температура
vi: Nhiệt độ hiện tại
zh_hans: 当前温度
zh_hant: 當前溫度
zh_hk: 當前溫度

# TK.Label.currentTime
source: Current Time
ar: الوقت الحالي
bg: Текущо време
ca: Hora actual
cs: Aktuální čas
da: Aktuel Tid
de: Aktuelle Uhrzeit
el: Τρέχουσα Ώρα
es: Hora actual
es_419: Hora Actual
fi: Nykyinen aika
fr: Heure actuelle
fr_ca: Heure actuelle
he: שעה נוכחית
hi: वर्तमान समय
hr: Trenutno Vrijeme
hu: Aktuális Idő
id: Waktu Saat Ini
it: Ora Corrente
ja: 現在の時間
kk: Басқарма
ko: 현재 시간
ms: Masa Semasa
nb: Nåværende tid
nl: Huidige Tijd
pl: Aktualny czas
pt_br: Hora Atual
pt_pt: Hora Atual
ro: Ora curentă
ru: Текущее время
sk: Aktuálny čas
sv: Aktuell tid
th: เวลาปัจจุบัน
tr: Mevcut Zaman
uk: Поточний час
vi: Thời gian hiện tại
zh_hans: 当前时间
zh_hant: 當前時間
zh_hk: 當前時間

# TK.Label.customerReviews
source: Customer Reviews
ar: مراجعات العملاء
bg: Отзиви на клиенти
ca: Comentaris dels clients
cs: Hodnocení zákazníků
da: Kundeanmeldelser
de: Kundenbewertungen
el: Κριτικές Πελατών
es: Reseñas de clientes
es_419: Opiniones de Clientes
fi: Asiakaspalautteet
fr: Avis des clients
fr_ca: Avis des clients
he: ביקורות משתמשים
hi: ग्राहक समीक्षाएँ
hr: Recenzije Korisnika
hu: Vásárlói Vélemények
id: Ulasan Pelanggan
it: Recensioni dei Clienti
ja: 顧客レビュー
kk: Тұтынушы пікірлері
ko: 고객 리뷰
ms: Ulasan Pelanggan
nb: Kundeanmeldelser
nl: Klantenbeoordelingen
pl: Opinie klientów
pt_br: Avaliações de Clientes
pt_pt: Avaliações de Clientes
ro: Recenzii ale clienților
ru: Отзывы клиентов
sk: Recenzie zákazníkov
sv: Kundrecensioner
th: รีวิวจากลูกค้า
tr: Müşteri Yorumları
uk: Відгуки користувачів
vi: Đánh giá của khách hàng
zh_hans: 客户评论
zh_hant: 客戶評論
zh_hk: 客戶評價

# TK.Label.customerSupport
source: Customer Support
ar: دعم العملاء
bg: Клиентска поддръжка
ca: Atenció al client
cs: Zákaznická podpora
da: Kundesupport
de: Kundensupport
el: Υποστήριξη Πελατών
es: Soporte al cliente
es_419: Soporte al Cliente
fi: Asiakastuki
fr: Assistance clientèle
fr_ca: Service à la clientèle
he: שירות לקוחות
hi: ग्राहक समर्थन
hr: Korisnička Podrška
hu: Ügyfélszolgálat
id: Dukungan Pelanggan
it: Assistenza Clienti
ja: カスタマーサポート
kk: Клиент қолдауы
ko: 고객 지원
ms: Sokongan Pelanggan
nb: Kundestøtte
nl: Klantenservice
pl: Wsparcie klienta
pt_br: Atendimento ao Cliente
pt_pt: Apoio ao Cliente
ro: Asistența clienților
ru: Служба поддержки клиентов
sk: Zákaznícka podpora
sv: Kundsupport
th: การสนับสนุนลูกค้า
tr: Müşteri Desteği
uk: Підтримка клієнтів
vi: Hỗ trợ khách hàng
zh_hans: 客户支持
zh_hant: 客戶支持
zh_hk: 客戶支持

# TK.Label.dailyBriefing
source: Daily Briefing
ar: التقرير اليومي
bg: Ежедневен обзор
ca: Butlletí diari
cs: Denní zpravodajství
da: Daglig Briefing
de: Tägliche Zusammenfassung
el: Καθημερινή Ενημέρωση
es: Informe diario
es_419: Informe Diario
fi: Päivittäinen tiivistelmä
fr: Briefing quotidien
fr_ca: Brève quotidienne
he: סיכום יומי
hi: दैनिक ब्रीफिंग
hr: Dnevni Pregled
hu: Napi Tájékoztató
id: Berita Harian
it: Rassegna Stampa Giornaliera
ja: デイリーブリーフィング
kk: Күнделікті хабарлама
ko: 일일 브리핑
ms: Ringkasan Harian
nb: Dagens oppdatering
nl: Dagelijkse Samenvatting
pl: Codzienny briefing
pt_br: Resumo Diário
pt_pt: Briefing Diário
ro: Informații zilnice
ru: Ежедневный обзор
sk: Denné novinky
sv: Dagsöversikt
th: บรรยายรายวัน
tr: Günlük Bülten
uk: Щоденний дайджест
vi: Bản tóm tắt hàng ngày
zh_hans: 每日简报
zh_hant: 每日簡報
zh_hk: 每日簡報

# TK.Label.dailyChallenges
source: Daily Challenges
ar: التحديات اليومية
bg: Ежедневни предизвикателства
ca: Reptes diaris
cs: Denní výzvy
da: Daglige Udfordringer
de: Tägliche Herausforderungen
el: Καθημερινές Προκλήσεις
es: Desafíos diarios
es_419: Desafíos Diarios
fi: Päivittäiset haasteet
fr: Défis quotidiens
fr_ca: Défis quotidiens
he: אתגרים יומיים
hi: दैनिक चुनौतियाँ
hr: Dnevni Izazovi
hu: Napi Kihívások
id: Tantangan Harian
it: Sfide Giornaliere
ja: デイリーチャレンジ
kk: Күнделікті сын-тегеуріндер
ko: 일일 도전 과제
ms: Cabaran Harian
nb: Dagsutfordringer
nl: Dagelijkse Uitdagingen
pl: Codzienne wyzwania
pt_br: Desafios Diários
pt_pt: Desafios Diários
ro: Provocări zilnice
ru: Ежедневные задания
sk: Denné výzvy
sv: Dagsutmaningar
th: ความท้าทายรายวัน
tr: Günlük Zorluklar
uk: Щоденні виклики
vi: Thử thách hàng ngày
zh_hans: 每日挑战
zh_hant: 每日挑戰
zh_hk: 每日挑戰
